<?php

/**
 * QFYU 固定运费插件的语言文件
 * ============================================================================
 * 版权所有 2016 深圳庆丰裕，并保留所有权利。
 * 网站地址: http://jxc.5kjr.com；
 * ----------------------------------------------------------------------------
 
 * ============================================================================
 * $Author: luozhibiao $
 * $Id: flat.php 17217 2011-01-19 06:29:08Z luozhibiao $
*/

$_LANG['flat']          = '市内快递';
$_LANG['flat_desc']     = '由商家选择合作快递为您配送：';
$_LANG['base_fee']      = '基本费用：';
?>