<?php

/**
 * QFYU 邮政挂号印刷品插件的语言文件
 * ============================================================================
 * 版权所有 2016 深圳庆丰裕，并保留所有权利。
 * 网站地址: http://jxc.5kjr.com；
 * ----------------------------------------------------------------------------
 
 * ============================================================================
 * $Author: luozhibiao $
 * $Id: presswork.php 17217 2011-01-19 06:29:08Z luozhibiao $
*/

$_LANG['presswork']          = '邮政挂号印刷品';
$_LANG['presswork_desc']     = '由商家选择合作快递为您配送：';
?>