<?php

/**
 * QFYU 邮政快递包裹插件的语言文件
 * ============================================================================
 * * 版权所有 2016 深圳庆丰裕，并保留所有权利。
 * 网站地址: http://uppschina.com;
 * ----------------------------------------------------------------------------
 
 * ============================================================================
 * $Author: derek $
 * $Id: post_express.php 17217 2011-01-19 06:29:08Z derek $
*/

$_LANG['post_express']          = '邮政快递包裹';
$_LANG['post_express_desc']     = '邮政快递包裹的描述内容。';
$_LANG['item_fee']              = '单件商品费用：';
$_LANG['base_fee']              = '1000克以内费用：';
$_LANG['step_fee']             = '5000克以内续重每500克费用：';
$_LANG['step_fee1']             = '5001克以上续重500克费用：';
?>