<?php

/**
 * QFYU 程序说明
 * ===========================================================
 * * 版权所有 20162 深圳庆丰裕，并保留所有权利。
 * 网站地址: http://jxc.5kjr.com；
 * ----------------------------------------------------------
 
 * ==========================================================
 * $Author: uppschina.com $
 * $Id: ipdel.php 17217 2011-01-19 06:29:08Z luozhibiao $
 */

global $_LANG;

$_LANG['clear_file']            = '定期自动清除缓存';
$_LANG['clear_file_desc']       = 'ECSHOP定期自动清除缓存插件';
?>