<?php

/**
 * QFYU 余额支付插件语言文件
 * ============================================================================
 * * 版权所有 2016 深圳庆丰裕，并保留所有权利。
 * 网站地址: http://uppschina.com;
 * ----------------------------------------------------------------------------
 
 * ============================================================================
 * $Author: derek $
 * $Id: balance.php 17217 2011-01-19 06:29:08Z derek $
 */

global $_LANG;

$_LANG['balance']      = '余额支付';
$_LANG['balance_desc'] = '使用帐户余额支付。只有会员才能使用，通过设置信用额度，可以透支。';

?>